{
    "Заселение": {
        "Справки и документы": {
            "Какие сведения и документы необходимы для предоставления права проживания?": "Сведения и документы поступающего, необходимые для предоставления права проживания:\n1. Персональная информация (фамилия, имя, отчество (при наличии), дата рождения, гражданство, серия паспорта (при наличии), номер паспорта, дата выдачи паспорта, орган, выдавший паспорт, код подразделения (при наличии), адрес постоянной регистрации (при наличии), адрес временной регистрации (при наличии), контактный номер телефона, номер телефона родителей или другой альтернативный номер телефона, адрес электронной почты). Прикладываются копии второго разворота паспорта и разворота с пропиской(при наличии). Документы предоставляются при подаче документов в Университет.\n2. Документ, подтверждающий соответствие льготной категории граждан (при наличии). Поступающий при предоставлении документа, подтверждающего соответствие льготной категории граждан, указывает в Личном кабинете дату, номер документа и срок его действия, подтверждает через Личный кабинет подлинность документа с использованием электронной цифровой подписи.\n3. Документы, подтверждающие отсутствие инфекционных заболеваний: флюорография, справка из кожно-венерологического диспансера, результаты лабораторного исследования на ВИЧ, RW, прививочный сертификат (далее – Справки). Справки, заполненные на иностранном языке, должны содержать заверенный перевод на русский язык. Справки должны быть получены не позднее одного месяца до дня предоставления в Университет, флюорография – не позднее шести месяцев, прививочный сертификат – без срока действия. Поступающий при предоставлении Справок указывает в Личном кабинете дату и номер документа, наименование учреждения, выдавшего справку и подтверждает их подлинность через Личный кабинет с использованием электронной цифровой подписи. При выявлении несоответствия в предоставленных сведениях поступающий получает уведомление в Личном кабинете об отказе в приеме Справок с указанием несоответствия и необходимости предоставления новых документов.\n4. Информация об обучении (форма обучения, основа обучения, уровень образования, направление подготовки, код направления, дата начала обучения, дата окончания обучения);\n5. Информация о вступительных испытаниях (средний балл ЕГЭ и вступительных испытаний, без учета индивидуальных достижений);\n6. Информация о приоритетности общежития (из предложенного списка от более приоритетного к менее приоритетному);\n7. Информация о дате прибытия для заселения (из предложенного периода заселения, как правило, с 01 сентября по 30 сентября);\nВ случае, если поступающий является несовершеннолетним, дополнительно прикладывается один из документов:\n− согласие законного представителя несовершеннолетнего на заключение договора найма жилого помещения в студенческом общежитии (далее – Согласие).\n− решение органа опеки и попечительства или решение суда об объявлении несовершеннолетнего полностью дееспособным.\nПри предоставлении Согласия прикладываются копии паспорта законного представителя, свидетельства о рождении несовершеннолетнего, документа, подтверждающего родство (при необходимости), документ, подтверждающий смену фамилии законного представителя (при необходимости).",
            "Нужно ли повторно предоставлять справки при заселении в общежитие?": "Если Вы только поступили в Московский Политех, то предоставлять справки повторно не нужно. Далее, при переходе на следующий курс, справки нужно обновлять ежегодно до 1 сентября.",
            "В течение какого времени студент обязан предоставить документы при заселении?": "Студент должен предоставить все необходимые документы для заселения в течение 5 рабочих дней после подписания договора аренды жилья.",
            "Предоставление справок в ЛК": {
                "Как загрузить в Личный кабинет абитуриента документы для общежития?": "1) Подтвердить нуждаемость в общежитии – поставить галочку в соответствующей графе. Графа «Нуждаемость в общежитии» находится внизу раздела «Анкета» в подразделе «Прочее». \n2) В разделе «Мои заявления» выбрать уровень подготовки, на который Вы поступаете.\n3) Нажать на зеленую кнопку «Заселение в общежитие».\n4) Ознакомиться с документами «Ознакомление с техникой безопасности», «Правила внутреннего распорядка», «Памятка по действиям в экстремальных ситуациях». Подтвердить ознакомление с каждым документом кодом, который придет на Вашу почту. При корректном ознакомлении кнопка с документом должна стать серого цвета.\n5) Прикрепить сканы медицинских документов в формате PDF. Для каждой справки необходимо открыть дополнительное поле кнопкой «Добавить еще». В каждом поле выбрать тип документа, указать его серию и номер (если их нет – написать б/н или 0), кем он выдан и дату выдачи. Прикрепить файл.\n6) Проверить все прикрепленные документы и нажать кнопку «Сохранить» внизу страницы.",
                "Когда можно будет загрузить документы в Личный кабинет, выбрать общежитие и дату заселения?": "Загрузить необходимые для заселения документы можно будет с 15 по 25 июля в Личном кабинете абитуриента. Указать приоритетность общежития и выбрать дату заселения можно будет с 25 июля по 3 августа.",
                "Будет ли отображаться список загруженных справок в л/к абитуриента после их сохранения?": "Данный функционал находится в разработке."
            }
        },
        "Право на общежитие": {
            "Общие": {
                "Кому предоставляется право проживания в общежитии?": "Право проживания в общежитии предоставляется при наличии свободного жилого фонда поступившему на очную форму обучения, заявившему о нуждаемости в общежитии и предоставившему сведения и документы, необходимые для проживания в общежитии, при подаче документов в Университет.",
                "Есть ли приоритет в порядке предоставления права проживания?": "Право проживания в общежитии предоставляется в следующей очередности:\nОтдельная очередь - поступивший по направлению Минобрнауки;\n1 очередь:\n- дети-сироты;\n- дети-инвалиды, инвалиды I и II групп, инвалиды с детства.\n- подвергшиеся воздействию радиации вследствие катастрофы на Чернобыльской АЭС и иных радиационных катастроф, вследствие ядерных испытаний на Семипалатинском полигоне;\n- являющиеся инвалидами вследствие военной травмы или заболевания, полученных в период прохождения военной службы, и ветеранами боевых действий, а также из числа граждан, проходивших в течение не менее трех лет военную службу по контракту на воинских должностях, подлежащих замещению солдатами, матросами, сержантами, старшинами, и уволенных с военной службы по основаниям, предусмотренным подп. «б» – «г» п. 1, подп. «а» п. 2 и подп. «а» – «в» п. 3 ст. 51 Федерального закона от 28.03.1998 № 53-ФЗ «О воинской обязанности и военной службе;\n- получившие государственную социальную помощь;\n- участники СВО и их дети.\n2 очередь - поступивший без вступительных испытаний (в том числе, зарегистрированные в пределах ММК);\n3 очередь - имеющий постоянную регистрацию за пределами Московского малого кольца или не имеющий постоянную регистрацию.",
                "Каким образом осуществляется распределение койко-мест?": "Распределение мест осуществляется в информационной системе автоматически после предоставления права проживания с указанием номера комнаты, занимаемой площади и даты заселения с учетом уровня образования и половой принадлежности. \nПо итогу распределения мест поступающий получает уведомление в Личном кабинете об адресе общежития, номере жилого помещения и дате заселения.",
                "Можно ли получить общежитие, проживающим в Подмосковье за пределами МКАДа (Химки, Мытищи и тд)?": "нет, общежитие предоставляется лишь обучающимся, зарегистрированным за пределами малого московского кольца. категории лиц, указанной в вопросе, общежитие предоставляется лишь в особых случаях. (см. пункт 1.3 Правил внутреннего распорядка в студенческом городке Московского Политеха)",
                "Как получить общежитие?": "Предоставление права проживания отображается в Рейтинговом списке (далее – Рейтинг) после выхода приказа в рамках КЦП (для бакалавриата/специалитета - 9 августа, для магистратуры/аспирантуры - 26 августа), далее – при высвобождении мест и не ранее 1 октября. Рейтинг публикуется на сайте Университета в день, следующий за датой завершения проведения вступительных испытаний. Рейтинг формируется для каждого уровня образования (бакалавриат/специалитет, магистратура, аспирантура) с учетом половой принадлежности. Обновление Рейтинга происходит не реже одного раза в сутки.\nПоступающий попадает в Рейтинг при выполнении всех условий:\n- указал нуждаемость в общежитии при подаче документов в Университет; \n- место постоянного проживания за пределами ММК (за исключением поступивших без вступительных испытаний);\n- предоставил в личном кабинете абитуриента сведения и документы, необходимые для заселения в общежитие;\n- предоставил оригиналы документов в срок, установленный Правилами приема (для бюджетной основы), или имеет приказ о зачислении (для платной основы).\nПоступающий может изменить нуждаемость в общежитии и предоставить необходимые для заселения документы через Личный кабинет до даты завершения проведения вступительных испытаний для бюджетной основы; поступающий, подавший документы после даты завершения проведения вступительных испытаний для бюджетной основы – до 01 октября.\nРаспределение внутри Рейтинга осуществляется по ранжированию среднего балла ЕГЭ и вступительных испытаний (без индивидуальных достижений), принятых к учету при зачислении. В случае равенства баллов распределение мест в Рейтинге осуществляется с учетом конкурсных списков по критериям ранжирования, указанных в Правилах приема. \nВ случае поступления на разные направления подготовки в рамках одного уровня образования номер в Рейтинге устанавливается по большему среднему баллу с учетом очередности.\nВ случае поступления на разные уровни образования поступающий имеет возможность участвовать в разных Рейтингах, предоставление права проживания дважды невозможно: при предоставлении права проживания по одному из Рейтингов, поступающий исключается из других."
            },
            "Нестандартное размещение (КПК, семейная, и д.р.)": {
                "Как получить комнату повышенного комфорта?": "Набор заявок для предоставления права проживания в комнатах повышенного комфорта проводится централизованно через Личном кабинете обучающегося. Даты подачи заявок публикуются в ленте новостей на сайте Университета. Высвобождение мест в комнатах повышенного комфорта, как правило, проводится после окончания семестра.\nКак подать заявку?\nВ личном кабинете обучающегося выбрать пункт «Заявка на комнату повышенной комфортности».\nЗаполнить свои контактные данные, выбрать общежитие, тип размещения, при необходимости указать дополнительную информацию.\nВ случае наличия прикрепить к заявке диплом или документ, подтверждающий общественные, научные, спортивные или творческие достижения.\nЗаявки студентов, у которых имеются дисциплинарные взыскания, задолженности по учебе и оплате за проживание в общежитии, не рассматриваются.\nРешение о предоставлении права проживания в комнате повышенной комфортности принимает жилищная комиссия Университета с учетом среднего балла за последнюю сессию, а также достижений внутри Университета (общественные, научные, спортивные или творческие).\nКомнаты повышенного комфорта организованы в общежитиях по адресам: ул. Малая Семеновская д.12; ул. Бориса Галушкина, д.9; ул. Михалковская д.7 к. 3.",
                "Как получить семейную комнату?": "Подать заявку в Личном кабинете обучающегося в разделе «Цифровые сервисы» с приложением документов:\n- копия паспорта заявителя и членов его семьи, свидетельства о рождении детей.\n- копия свидетельства о заключении брака.\nРешение о предоставлении семейной комнаты принимается жилищной комиссией при наличии свободного специализированного фонда. Заседание Жилищной комиссии проводится не реже 1 раза в месяц. Как правило, право проживания в семейной комнате предоставляется семьям обучающихся Московского Политеха.\nПри получении уведомления в Личном кабинете обучающегося прибыть в общежитие для заселения.",
                "Альтернативное размещение": "Если Вам не хватило места в общежитиях, Вы можете рассмотреть альтернативное размещение. С подробной информацией Вы можете ознакомиться на сайте Московского Политеха в разделе \"Общежития\".",
                "Есть ли возможность проживания супруга/супруги, если один из них учится в университете?": "К сожалению, в данное время данная услуга не предоставляется. Для получения семейной комнаты требуется, чтобы оба супруга учились в Московском политехническом университете.",
                "Какие условия для получения личной комнаты, без соседей?": "право проживания в изолированном жилом помещении (комнате/блоке) предоставляется семье обучающихся и работников университета после регистрации брака. итоговое решение принимается жилищной комиссией (пункт 2.8)"
            },
            "Льготное проживание": {
                "Каким категориям предоставлется общежитие на безвозмездной основе, льготной категории граждан необходимо опплачивать проживание в первый месяц?": "Относящийся к льготной категории граждан, указанных в ч. 5 ст. 36 Федерального закона «Об образовании в Российской Федерации»:\n- дети-сироты и дети, оставшиеся без попечения родителей, лица из числа детей-сирот и детей, оставшихся без попечения родителей, лица, потерявшие в период обучения обоих родителей или единственного родителя;\n- дети-инвалиды, инвалиды I и II групп, инвалиды с детства.\n- подвергшиеся воздействию радиации вследствие катастрофы на Чернобыльской АЭС и иных радиационных катастроф, вследствие ядерных испытаний на Семипалатинском полигоне;\n- являющиеся инвалидами вследствие военной травмы или заболевания, полученных в период прохождения военной службы, и ветеранами боевых действий, а также из числа граждан, проходивших в течение не менее трех лет военную службу по контракту на воинских должностях, подлежащих замещению солдатами, матросами, сержантами, старшинами, и уволенных с военной службы по основаниям, предусмотренным подп. «б» – «г» п. 1, подп. «а» п. 2 и подп. «а» – «в» п. 3 ст. 51 Федерального закона от 28.03.1998 № 53-ФЗ «О воинской обязанности и военной службе;\n- получившие государственную социальную помощь; \n- участники СВО и их дети.\nОплата не проводится, период предоставления льготы по Плате за пользование жилым помещением соответствует периоду действия предоставленного документа. Докумен, подтверждающий соответствие льготной категории граждан, предоставляется при подаче документов в Университет.",
                "Как оформить льготное проживание?": "Предоставить документ, подтверждающий соответствие льготной категории граждан, при подаче документов в приёмную комиссию.\nПодтвердить его подлинность в Личном кабинете абитуриента в разделе «Заселение в общежитие».\nПодписать дополнительное соглашение к договору найма жилого помещения в Личном кабинете с использованием электронной цифровой подписи.\nПериод предоставления льготы по плате за пользование жилым помещением соответствует периоду действия предоставленного документа. В случае окончания периода подать заявку в Личном кабинете обучающегося в разделе «Цифровые сервисы» с приложением нового документа."
            },
            "Другое": {
                "Можно ли продолжать проживание в общежитии при оформлении академического отпуска?": "нет (см. пункт 2.6 Правил внутреннего распорядка в студенческом городке Московского Политеха)",
                "Альтернативное размещение": "Если Вам не хватило места в общежитиях, Вы можете рассмотреть альтернативное размещение. С подробной информацией Вы можете ознакомиться на сайте Московского Политеха в разделе \"Общежития\".",
                "Есть ли комнаты для людей с ограниченными возможностями?": "Да",
                "Можно ли заселиться после начала учебного года?": "Да, заселение возможно после начала учебного года, но для этого необходимо согласование с администрацией общежития и предоставление соответствующих документов."
            }
        },
        "Регистрация": {
            "Как оформить временную регистрацию на период проживания в общежитии?": "Для граждан Российской Федерации:\nПодписать заявление о регистрации на бумажном носителе в день заселения в общежитие, предъявив документ, удостоверяющий личность.\nПри получении уведомления в Личном кабинете обучающегося прибыть в общежитие для выдачи оригинала свидетельства с документом, удостоверяющим личность. Отсутствие документа, удостоверяющего личность, является причиной отказа в выдаче оригинала свидетельства о регистрации.\nДля иностранных граждан:\nПрибыть для оформления документов в отдел консульско-визовогообеспечения и миграционного учета в день приезда на территорию Российской Федерации.",
            "Предоставляется ли временная регистрация в Москве проживающим?": "Проживающему в общежитии предоставляется временная регистрация на период проживания. Регистрация проживающих в студгородке осуществляется в порядке, установленном органами внутренних дел в соответствии с законодательством РФ."
        },
        "Заселение в общежитие": {
            "Какой порядок заселения в общежитие?": "Для заселения необходимо подать заявление, подписать договор аренды, предоставить пакет документов (паспорт, договор об обучении, медицинская справка), и оплатить проживание. Порядок заселения регулируется внутренними правилами и датами, установленными университетом.",
            "Как происходит заселение в летний период?": "В летний период заселение не происходит",
            "Другое": {
                "Есть ли ограничение по количеству чемоданов/вещей при заселении?": "Нет, такого ограничения не предусмотрено.",
                "В течение какого времени студент обязан заселиться после подписания договора?": "Студент обязан заселиться в общежитие в течение 10 рабочих дней после подписания договора аренды жилья.",
                "Как долго нужно ждать заселения после подачи заявки?": "Заселение в общежитие поступающих на первый курс, как правило, проводится в период с 01 до 30 сентября. \nПоступающий прибывает для заселения в общежитие в дату, указанную в личном кабинете абитуриента.",
                "Что нужно для фактического заселения в общежитие?": "Поступающий прибывает в общежитие в дату, указанную в Личном кабинете, для заселения с документом, удостоверяющим личность. На момент прибытия в общежитие для заселения у поступающего должен быть заключен договор найма жилого помещения.\nЗаселение в общежитие, как правило, начинается 01 сентября и завершается 30 сентября. Далее при высвобождении койко-мест заселение проводится в сроки, установленные Правилами внутреннего распорядка.",
                "Как подписать договор и заселиться в общежитие?": "Заселение в общежитие поступающих на первый курс, как правило, проводится в период с 01 до 30 сентября и начинается за неделю до начала адаптивного курса для зачисленных. Необходимо заселиться в дату, указанную в личном кабинете. При не заселении в указанный период место в общежитии аннулируется.\nДоговор найма жилого помещения подписывается зачисленным с использованием электронной цифровой подписи в личном кабинете в разделе «Заселение в общежитие» до заселения в общежитие.\nДоговор найма жилого помещения с несовершеннолетним подписывается при наличии одного из документов:\n- согласие законного представителя несовершеннолетнего на заключение договора найма жилого помещения;\n- решение органа опеки и попечительства или решение суда об объявлении несовершеннолетнего полностью дееспособным.\nПри предоставлении согласия прикладывается копия паспорта законного представителя и свидетельств о рождении несовершеннолетнего.\nОбучающийся при необходимости оплаты за пользование жилым помещением средствами материнского (семейного) капитала при подписании договора найма в Личном кабинете предоставляет следующие сведения и документы:\n- копия государственного сертификата на материнский (семейный) капитал с указанием серии, номера и даты выдачи сертификата;\n- копия паспорта владельца сертификата (страницы 2, 3, 5 - 12) с указанием паспортных данных;\n- СНИЛС владельца сертификата;\n- контактная информация владельца сертификата (номер телефона, адрес электронной почты);\n- согласие на обработку персональных данных владельца сертификата;\n- период и сумма Оплаты материнским капиталом.\nЗачисленный до подписания договора найма жилого помещения ознакомляется с правилами внутреннего распорядка, техники безопасности и пожарной безопасности. В случае отсутствия факта ознакомления с указанными правилами подписание договора найма жилого помещения невозможно.\nПоступающий прибывает в общежитие в дату, указанную в Личном кабинете, для заселения с документом, удостоверяющим личность."
            }
        }
    },
    "Общежитие": {
        "Общие сведения": {
            "Типы общежитий и комнат": {
                "Какого типа (коридорного, блочного, квартирного) общежитие?": "Блочный тип: 1, 5, 6, 7. Квартирный: 4, 8. Коридорный: 2, 3, 7, 9. Смешанный коридорный: 10.",
                "Есть ли только женские/мужские общежития?": "Нет. Смешанные.",
                "В чем отличие разных типов комнат?": "В общежитиях имеются разные типы комнат: стандартные, улучшенные и однокомнатные. Отличия заключаются в площади, наличии удобств, а также количестве проживающих."
            },
            "Какой есть транспорт рядом, магазины?": "",
            "Как осуществляется допуск в общежитие?": "Общежития университета расположены рядом с крупными транспортными узлами, доступен метрополитен, автобусные и троллейбусные маршруты. Магазины и торговые центры находятся в пешей доступности от общежитий.",
            "Есть ли в общежитии комендантский час?": "Допуск в общежитие осуществляется по магнитному пропуску. Активация пропуска проводится при фактическом вселении в общежитие и подписании акта приема-передачи жилого помещения.",
            "Можно ли использовать общежитие как юридический адрес для документов?": "Доступ в общежитие организован в круглосуточном режиме. Дополнительно информируем, что несовершеннолетние проживающие, согласно ФЗ-124, должны вернуться в общежитие до 22.00.",
            "Про оплату": {
                "Стоимость общежитий": "Информация размещена на сайте в разделе \"Общежития\".",
                "Как часто может повышаться плата за проживание?": "Плата за проживание может быть увиличена университетом в одностороннем порядке.",
                "Нужно ли оплачивать общежитие в период каникул, если студент не проживает в нём?": "да (см. пункт 2.37 Правил внутреннего распорядка в студенческом городке Московского Политеха)"
            }
        },
        "Комнаты":{
            "Чем оснащены комнаты в общежитии?":"Имущество, предназначенное для индивидуального пользования: постельные принадлежности (матрас, одеяло, подушка, новый комплект постельного белья и полотенце), кровать, стол, стул и шкаф (один на двоих-троих человек в зависимости от его габаритов). Кухни оборудованы плитами, столами, мойками и микроволновыми печами (для общежитий блочного и коридорного типа).",
            "Есть ли комнаты для людей с ограниченными возможностями?":"Да",
            "Как регулируется температурный режим в комнатах? Есть ли обогреватели?":"На территории общежитий имеется центральное отопление, которой поддерживает температуру согласно нормам. Дополнительные системы обогрева или охлаждения помещений, как правило, запрещены на территории общежития.",
            "Можно ли  выбрать соседей по комнате?":"Нет, но соседей можно найти через информационные ресурсы университета либо при личной договоренности через студенческую администрацию.",
            "Сколько человек живет в одной комнате? Чем отличаются общежития коридорного типа от блочного, квартирного?":"Как правило, в комнате проживают 2-3 человека в зависимости от типа общежития. Более подробная информация об общежитиях в видеоролике на сайте Московского Политеха в разделе \"Общежития\"."
        },
        "Правила внутреннего распорядка":{
            "Несоблюдение правил":{
                "По каким причнам могут выселить из общежития?":"Выселение проживающих из общежития производится в следующих случаях:\nРасторжение договора найма на основании личного заявления проживающего, по соглашению сторон;\nРасторжение договора найма в связи:\nа) с неоднократным или однократным грубым нарушением проживающим настоящих Правил, жилищного законодательства и имеющим непогашенные дисциплинарные взыскания, на основании решения Жилищной комиссии, в соответствии с п. 5.8 и 5.9 настоящих Правил;\nб) нарушением условий договора найма, на основании решения Жилищной комиссии;\nв) фактическим отсутствием проживающего в общежитии в совокупности в течение тридцати дней на протяжении трех следующих подряд месяцев без уважительных причин, на основании решения Жилищной комиссии;\nг) наложением дисциплинарного взыскания в виде отчисления из университета с расторжением договора найма, на основании решения Дисциплинарной комиссии;\nд) отказа проживающего от регистрации по месту пребывания",
                "Есть ли система штрафов за нарушения?":"Да, в ряде случаев выписывается дисциплинарное взыскание. Подробную информацию уточняйте в Правилах внутреннего распорядка в студенческом городке Московского Политеха"
            },
            "Что можно взять с собой":{
                "Можно ли привезти свою мебель?":"Да",
                "Можно ли привозить своих животных в общежитие?":"Содержать на территории студгородка любых животных категорически завершено",
                "Можно ли хранить велосипеды или другие крупные предметы в общежитии?":"Да. Для этого предусмотрены специальные помещения на территории общежития.",
                "Какой электроникой можно/нельзя пользоваться?":"Важный момент: есть допустимое количество единиц техники для одной комнаты в общежитии, которое нельзя превышать. Рекомендуем внимательно ознакомиться с инструкцией по технике безопасности для проживающих, которая опубликована на странице Студенческого городка Московского Политеха. Там указан полный перечень бытовой техники, которой можно пользоваться в общежитии."
            },
            "Бытовые вопросы":{
                "Можно ли и как готовить в общежитии?":"Готовить можно на общей кухне. После приготовления на кухне требуется убирать за собой мусор и пищевые отходы, отключать электроплиту",
                "Как проводится стирка в общежитиях?":"Смена постельного белья, полученного при заселении, проводится не реже 1 раза в неделю. Для стирки и сушки личных вещей предусмотрены стиральные машины и оборудование для сушки. Стоимость стирки - 150 руб., сушки - 100 руб.",
                "Как организована уборка в общежитии? Кто за это отвечает?":"Все проживающие студгородка обязаны соблюдать чистоту и порядок в жилых помещениях и местах общего пользования, производить уборку на кухне в соответсвии с графиком дежурств.",
                "Как часто проводится дезинсекция и дератизация помещений?":"Дезинсекция проводится регулярно соответствующими службами, имеющими договор с студенческим городком московского политехнического университета.",
                "Какой график отключения горячей воды?":"Отключение воды производится ежегодно в летний период на срок до двух недель. Точную дату отключения горячей воды уточняйте на сайте mos.ru."
            },
            "Про курение и огонь":{
                "Можно ли курить в общежитии или на его территории?":"На территории Московского политехнического университета, в том числе и на территории общежитий, строго запрещается курить, использовать любые курительный смеси, электронные заменители.",
                "Можно ли пользоваться ароматическими свечами/палочками на территории общежития?":"Во всех помещениях общежития запрещяется использовать различные тлеющие вещества, в том числе ароматические палочки, искры, спирали от комаров и другое.",
                "Можно ли зажигать свечи на территории общежития?":"Во всех помещениях общежития запрещяется использовать открытый огонь, в том числе использовать свечи и керосиновые лампы."
            },
            "Ремонт":{
                "Можно ли делать ремонт?":"Студент имеет право сделать косметический ремонт в комнате, предварительно согласовав с администрацией виды работ.",
                "Можно ли устанавливать дополнительные замки на дверь комнаты?":"Для смены замка требуется проконсультироваться с комендантом общежития, а также обязательно предоставить копии ключей."
            }
        },
        "Досуг":{
            "Какие рекреационные пространства для проживающих есть в общежитиях?":"Как правило, в каждом общежитии имеется комната самоподготовки с рабочими местами для учебных занятий и коворкинг для организации досуга, тренажерный зал.",
            "Какие праздники или события организуются для жителей общежития?":"Адаптационные мероприятия для первокурсников, мероприятия на сплочение, традиционные мероприятия(майские шашлыки, масленица, зимние забавы), регулярные мероприятия(вечера настольных игр, ночь кино, пижамные вечеринки)",
            "Как попасть в студ. совет? активен ли он? какие программы и проекты продвигает?":"Избраться. Активен. Культурно-массовые и спортивные."
        },
        "Проблемы (вызов мастера, поломка)":{
            "Как можно вызвать сантехника/электрика?":"Оформить заявку в сервисную службу университета о возникших неисправностях",
            "Что делать, если потерял ключи от комнаты?":"Требуется уведомить коменданта общежития и уточнить дальнейшие действия.",
            "Что делать, если сломалась мебель или техника в комнате?":"Требуется сообщить об этом комменданту общежития в течение 7 дней, после чего будет найден путь решения проблемы (замена силами студенческого городка в случае естественного износа, самостоятельная замена или выплата стоимости поврежденного имущества). В противном случае составляется акт о дисциплинарном нарушении.",
            "Как подать жалобу на работу персонала общежития?":"Требуется обратиться к коменданту для составления и подачу соответствующей жалобы."
        },
        "Обеспечение общежития (чтоесть в общежитии)":{
            "Есть ли лифт? Сколько? Сколько из них работают?":"В каждом общежитии имеются лифты. О количестве и техническом состоянии лифтов уточняйте непосредственно у коменданта общежития.",
            "Есть ли камеры наблюдения в общежитии?":"Да, на территории общедоступных зон общежития предусмотрены камеры видеонаблюдения для осуществления безопасности проживающих.",
            "Есть ли в общежитии мусоропроводы или в целом места для утилизации?":"Да,  в общежитиях предусмотрены меры для вывоза мусора. Подробную информацию уточняйте у коменданта общежития.",
            "Есть ли парковка для автомобилей? Как забронировать место?":"Парковки автомобилей присутствуют. Система бронирования мест отсутствует.",
            "Есть ли в общежитиях Wi-fi сеть?":"Бесплатным доступом к сети Wi-fi оснащены общежития 1, 2, 3, 6, 7, 8, 9. Подключение интернета в жилых комнатах организовано через подачу заявки провайдеру."
        }
    },
    "Переселение/выселение": {
        "Пересление":{
            "Возможно ли переселение в другое жилое помещение?":"Переселение возможно после окончания первого семестра. Заявка на переселение подается в установленном порядке через Личный кабинет обучающегося в разделе \"Цифровые сервисы\".\nПриём заявлений осуществяется во втором семестре текущего учебного года.\nПодать заявление установленного образца (заполняется в ручную) одним из предложенных вариантов:\nв электронном виде через личный кабинет обучающегося;\nПри переселении из одного общежития в другое прилагаются:\nдипломы и ходатайства, подтверждающие достижения в культурно-творческой, спортивной, общественной или научной деятельностях в Московском Политехе.\nЗаявление рассматривается в течение трёх рабочих дней с момента подачи.\nО принятом решении управление студенческим городком уведомит через личный кабинет обучающегося или по контактному номеру телефона.\nПраво для переселения из одного жилого помещения в другое предоставляется при отсутствии дисциплинарных взысканий, академической задолженности, задолженности за проживание и положительной резолюции коменданта. Переселение проживающих в связи с невозможностью проживания в жилом помещении вследствие форс-мажорных обстоятельств проводится по решению администрации университета.\nПри переселении из одного жилого помещения в другое подписывается акт приема-передачи жилого помещения.\nПри переселении из одного общежития в другое необходимо:\n-подписать акт приема-передачи жилого помещения и имущества в прежнем общежитии;\n-подписать заявление о снятии с регистрационного учета (для граждан РФ);\n-подписать дополнительное соглашение к договору найма и акт приема-передачи жилого помещения и имущества в новом общежитии;\n-оформить документы для временной регистрации (для граждан РФ).",
            "Существует ли возможность подачи заявления на улучшение жилищных условий?":"Да, подача заявок происходит через ЛК при условии отсутствия дисциплинарных взысканий, задолженности по учебе и оплате за проживание в общежитии(тогда заявки не рассматриваются). На одобрение заявки влияют средний балл за последнюю сессию, а также достижений внутри Университета и наличие мест."
        },
        "Выселение":{
            "Как подать заявку на заселение\\выселение из общежития?":"Введена возможность подачи заявки через Личный кабинет обучающегося в разделе \"Цифровые сервисы\" на предоставление права проживания (очная форма), предоставление права проживания в период академического отпуска, предоставления права проживания в семейной комнате, предоставление права проживания льготной категории граждан, переселение в другое общежитие, переселение внутри общежития, расторжение договора найма, свободный запрос.",
            "Как происходит процесс выселения из общежития?":"Если студент выселяется добровольно, то ему необходимо прийти к администрации общежития, подписать необходимые документы (акт возврата жилого помещения и заявление на расторжение договора найма) и сдать помещение администратору общежития.\nЕсли же студент умирает/выпускается/берет академ/отчисляется и уезжает, не предупредив администрацию, то составляется односторонний акт об освобождении жилого помещения.",
            "Сколько дней дается на выселение из общежития?":"При выселении студент обязан освободить жилое помещение в течение трёх рабочих дней. если выселение производится по причине нарушения проживающим правил студ городка, то выселение производится в течение 14 календарных дней (пункт 2.24)",
            "Можно ли выезжать и заселяться обратно во время учебного года?":"Да, но требуется уведомить администрацию общежития о своём временном длительном отсутствии на территории общежития и указать границы срока, в течение которого ожидается отсутствие проживающего.",
            "Сколько времени можно проживать в общежитии после окончания обучения?":"При написании заявления на постдипломные каникулы, до конца лета. Без заявления есть три дня для выселения после расторжения договора"
        }
    },
    "Гости": {
        "Как осуществляется проход гостей в общежитие?":"Проход гостей осуществляется:\n-Для студента Политеха - по студенческому билету. \n-Для прямых родственников - по паспорту. \n-Для иных гостей - по заявлению на пропуск гостя, подписанному Специалистом по работе с молодежью.\n-Ответственность за приглашенного гостя возглагается на проживающего.\n-Гости должны покинуть общежитие до 23.00.",
        "Можно ли получить временное проживание для гостей, родителей или друзей?":"Проживание в общежитиях предоставляется только для студентов и работников Московского политехнического университета. Для иных лиц проживание не предоставляется.",
        "Сколько гостей может одновременно находиться в жилом помещении?":"В одном жилом помещении может находиться не более 2-х гостей.",
        "На сколько дней разрешено пребывание прямых родственников в студгородке?":"Пребывание прямых родственников в студгородке допускается до 3-х суток один раз в месяц по заявлению, одобренному администрацией студгородка.",
        "Кому можно пройти со мной в общежитие?":"В общежитие можно пройти только студентам и сотрудникам университета. Посещение общежития другими лицами возможно только при согласовании с администрацией и в определенные часы."
    },
    "Старшим курсам": {
        "Про заселение старших курсов":{
            "Как осуществляется заселение старших курсов?":"Право проживания в общежитии предоставляется при наличии свободного жилого фонда обучающемуся на очной форме обучения, подавшему заявку в личном кабинете и предоставившему сведения и документы, необходимые для проживания в общежитии, в следующей очередности:\n- Относящийся к льготной категории граждан, указанных в ч. 5 ст. 36 Федерального закона «Об образовании в Российской Федерации», – 1 очередь:\n- Зачисленный на первый курс, не получивший общежитие, имеющий постоянную регистрацию за пределами Московского малого кольцаили не имеющий постоянную регистрацию – 2 очередь;\n- Обучающийся, вышедший из академического отпуска, имеющий постоянную регистрацию за пределами Московского малого кольца или не имеющий постоянную регистрацию – 3 очередь;\n- Обучающийся, переведенный из другого ВУЗа, имеющий постоянную регистрацию за пределами Московского малого кольца или не имеющий постоянную регистрацию – 4 очередь;\n- Обучающийся, восстановленный в университет, имеющий постоянную регистрацию за пределами Московского малого кольца или не имеющий постоянную регистрацию – 5 очередь;\n- Обучающийся, имеющий постоянную регистрацию за пределами Московского малого кольца или не имеющий постоянную регистрацию – 6 очередь.",
            "Как забронировать комнату для проживания на следующий год?":"Бронирование не требуется, так как подписание договора производится на весь срок учёбы в Московского политехнического унивеситета."
        },
        "Для выпускников и поступающих в магистратуру":{
            "Может ли выпускник продлить право проживания в летний период?":"Право проживания в летний период предоставляется поступающим в магистратуру и аспирантуру. Для того, чтобы продлить право проживания необходимо в срок до 31 июля подать заявку в Личном кабинете обучающегося в разделе \"Цифровые сервисы\" - \"Предоставление права проживания в период каникул\" и приложить расписку о подаче документов на поступление в приемную комиссию.\nВ других случаях выпускнику необходимо съехать в течение трех рабочих дней после вручения диплома. Как правило, крайний день для освобождения жилого помещения - 31 июля.",
            "Есть ли возможность продления проживания на летний период?":"Продление не требуется, так как подписание договора производится на весь срок учёбы в Московского политехнического унивеситета. В том числе и на летние каникулы.",
            "Сколько времени даётся магистранту для того, чтобы подать заявление на продление проживания в общежитии?":"----",
            "Предоставляет ли вуз общежитие на период сдачи экзаменов для поступления в магистратуру?":"да (см. пункт 2.7 Правил внутреннего распорядка в студенческом городке Московского Политеха)",
            "Можно ли проживать в общежитии после того, как закончил бакалавриат и поступаешь в магистратуру?":"Лица, поступающие в магистратуру и аспирантуру на период сдачи вступительных экзаменов могут временно размещаться в студгородке."
        }
    },
    "Администрация и управление": {
        "Администрация":{
            "Почему УСГ не принимает лично, а только онлайн?":"Студенческий городок работает в режиме БЭК-офис. Все обращения принимаются по единому номеру телефона. С общей информацией для абитуриентов/студентов можно ознакомиться на сайте.",
            "График работы общежития":"Офис приема и размещения: с 9.30. до 18.30.",
            "Какое расписание работы комендантов?":"График работы коменданта общежития и контактные данные можно найти на сайте университета в разделе «Общежития», или у местной администрации каждого общежития.Как правило, график работы следующий: \nПн.-чт.: 9:30 — 18:30, \nПт.: 9:30 — 17:15, \nперерыв: 13:00 — 14:00, \nвыходные: сб. и вс."
        },
        "Студенческий совет":{
            "Как попасть в студ. совет? активен ли он? какие программы и проекты продвигает?":"Избраться. Активен. Культурно-массовые и спортивные."
        }
    },
    "Связаться с нами": {
        "Сайт":"что-то.tu",
        "Номер телефона":"+88005553535",
        "Почта":"абоюдно@mail.ru"
    }
}